Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Праймериз923.tmx
Source language: ru
Languages: ba

source: Выбираем кандидатов в кандидаты
ba: Кандидатлыҡҡа кандидаттар һайлайбыҙ

source: В сентябре должны состояться выборы депутатов Государственной Думы Российской Федерации седьмого созыва.
ba: Сентябрҙә Рәсәй Федерацияһының етенсе саҡырылыш Дәүләт Думаһы депутаттарын һайлау үтәсәк.

source: В воскресенье, 22 мая, партия «Единая Россия» проведет открытое предварительное голосование по поиску достойных кандидатов в депутаты.
ba: 22 майҙа, йәкшәмбелә, «Берҙәм Рәсәй» партияһы депутатлыҡҡа лайыҡлы кандидаттарҙы билдәләү йәһәтенән асыҡ алдан тауыш биреү уҙғарасаҡ.

source: Шанс есть у каждого
ba: Үҙен һәр кем һынап ҡарай ала

source: Предварительное голосование — это своего рода сито, с помощью которого граждане самостоятельно выбирают кандидатов — в данном случае — в депутаты.
ba: Алдан тауыш биреү– үҙенә күрә бер «иләк» кеүек, уның ярҙамында халыҡ кандидаттарҙы үҙе билдәләй (был осраҡта депутат булып һайланырға теләүселәрҙе).

source: В нашей стране предварительное голосование проводит только партия «Единая Россия» перед выборами депутатов в Госдуму начиная с 2007 года.
ba: Беҙҙең илдә алдан тауыш биреүҙе «Берҙәм Рәсәй» партияһы ғына уҙғара. Быны улар 2007 йылда Дәүләт Думаһына депутаттар һайлау алдынан башлағайны.

source: В 2011 году в предварительном голосовании приняли участие 123 кандидата от Башкортостана.
ba: Быны улар 2007 йылда Дәүләт Думаһына депутаттар һайлау алдынан башлағайны. 2011 йылда алдан тауыш биреүҙә Башҡортостандан 123 кандидат ҡатнашты.

source: В тройку лидеров вошли президент РБ Рустэм Хамитов, депутат Госдумы Павел Крашенинников (2-е место) и заместитель премьер-министра РБ Зугура Рахматуллина.
ba: Иң тәүге өсәү исемлегендә БР Президенты Рөстәм Хәмитов, Дәүләт Думаһы депутаты Павел Крашенинников һәм БР премьер-министры урынбаҫары Зөһрә Рәхмәтуллина булғайны.

source: На этот раз в Башкортостане зарегистрированы 107 кандитатов — это врачи, учителя, инженеры, спортсмены, рабочие, артисты, предприниматели, общественные деятели, журналисты, правозащитники и гражданские активисты.
ba: Был юлы республикала 107 кандидат теркәлгән. Улар араһында табиптар, уҡытыусылар, инженерҙар, спортсылар, эшселәр, артистар, эшҡыуарҙар, йәмәғәт эшмәкәрҙәре, журналистар, хоҡуҡ һаҡсылары һәм әүҙем граждандар бар.

source: Впервые проголосовать сможет любой желающий, обладающий избирательным правом.
ba: Быйыл беренсе тапҡыр был сарала һайлау хоҡуғы булған һәр кем тауыш бирә ала.

source: — Открытая модель предварительного голосования важна для того, чтобы протестировать возможности кандидатов в условиях конкурентной борьбы, выявить наиболее перспективные фигуры естественным путем, в публичной сфере, а затем принять обоснованное решение о формировании списка кандидатов, — говорит политолог Константин Кузьминых.
ba: – Алдан тауыш биреүҙең асыҡ моделе конкурентлы көрәш шарттарында кандидаттарҙың мөмкинлектәрен асыҡлау, тәбиғи юл менән менән халыҡ мәнфәғәтендә эшләй алырлыҡ шәхестәрҙе билдәләү һәм кандидаттар исемлеген булдырыу хаҡында нигеҙле ҡарар ҡабул итеү өсөн мөһим, – ти политолог Константин Кузьминых.

source: — Кроме того, предварительное голосование направлено на развитие гражданской активности.
ba: – Бынан тыш, алдан тауыш биреү халыҡтың әүҙемлеген үҫтереүгә лә йүнәлтелә.

source: Такого рода площадка позволит не только гражданам осознанно выбрать кандидатов, которые затем будут баллотироваться в Госдуму, но и каждому попробовать самому стать кандидатом в депутаты.
ba: Бындай майҙансыҡ граждандарға Дәүләт Думаһына дәғүә итәсәк кандидаттарҙы уйлап һайларға, шул уҡ ваҡытта һәр кемдең үҙенә лә депутатлыҡҡа кандидат булып ҡарарға мөмкинлек бирә. Һайланыусылар үҙ командаларын булдырған.

source: У кандидатов сформированы команды, которые помогают им раскрыть свои интеллектуальные возможности и харизматичность, показать социальные и экономические знания, способствуют в вопросах решений насущных проблем и законотворческих инициатив.
ba: Улар кандидаттарға интеллектуаль мөмкинлектәрен, ни дәрәжәлә ышаныслы булыуҙарын, социаль һәм иҡтисади белемдәрен күрһәтергә ярҙам итә, килеп тыуған көнүҙәк мәсьәләләрҙе хәл итешеүҙә булыша.

source: — Для жителей городов и муниципальных районов это один из важнейших выборов, потому что по их итогам будет сформирована власть, которая лучше всех знает проблемы на местах, — считает председатель Ассоциации молодых депутатов Республики Башкортостан Владимир Яковлев.
ba: – Ҡалалар һәм муниципаль райондар халҡы өсөн был — иң мөһим һайлауҙарҙың береһе, сөнки уның һөҙөмтәһе буйынса урындағы проблемаларҙы барыһына ҡарағанда ла яҡшыраҡ белгән власть булдырыласаҡ, – тип билдәләй Башҡортостан Республикаһының Йәш депутаттар ассоциацияһы рәйесе Владимир Яковлев.

source: — Весьма позитивной тенденцией последнего времени стало то, что в предвыборной борьбе широко присутствует высокая конкуренция.
ba: – Һуңғы йылдарҙа һайлау алды көрәшенең бик ҡыҙыу шарттарҙа үтеүен ыңғай сәйәси күренеш тип баһалайым.

source: Баллотируется большое количество молодых людей.
ba: Йәштәр үҙҙәрен күпләп күрһәтә.

source: Это говорит о том, что им небезразлично будущее малой родины.
ba: Тимәк, улар кесе Ватанының киләсәгенә битараф түгел.

source: И они хотят свою энергию молодости и силы направить на служение интересам своих земляков, а по большому счету и всех жителей республики.
ba: Йәшлек дәртен һәм ҡеүәтен яҡташтары, ә киңерәк алғанда, тотош республика халҡы мәнфәғәтенә хеҙмәт итеүгә йүнәлтергә теләүселәрҙең күп булыуы маҡтауға лайыҡ.

source: Дебаты
ba: Фекер алышыуҙар

source: Со 2 апреля по 15 мая участники предварительного голосования проводили дебаты и встречи с избирателями. Каждый кандидат минимум дважды должен был принять участие в дебатах — это обязательное условие.
ba: 2 апрелдән 15 майға тиклем алдан тауыш биреүҙә ҡатнашыусылар һайлаусылар менән осрашыуҙар һәм фекер алышыуҙар үткәрҙе.Һәр кандидат кәмендә ике тапҡыр шундай сарала ҡатнашырға тейеш – был мотлаҡ шарт. Башҡортостанда ошоға бәйле 56 майҙансыҡ булдырылды, һәр осрашыу йөҙгә яҡын һайлаусыны йыйҙы.

source: В Башкортостане было организовано 56 таких площадок — каждая встреча собирала около ста зрителей.
ba: Башҡортостанда ошоға бәйле 56 майҙансыҡ булдырылды, һәр осрашыу йөҙгә яҡын һайлаусыны йыйҙы.

source: Кандидаты высказывали свою точку зрения по самым разным вопросам, касающимся ЖКХ, социальной политики, патриотического воспитания, материнства, образования и многих других.
ba: Кандидаттар төрлө мәсьәләләргә ҡарата үҙ фекерен белдерҙе, бында торлаҡ-коммуналь хужалыҡ, социаль сәйәсәт, илһөйәрлек тәрбиәләү, әсәлекте яҡлау, мәғариф һәм башҡа өлкәләргә ҡағылышлы фекерҙәр яңғыраны.

source: К примеру, кандидат и действующий депутат Госдумы VI созыва Зугура Рахматуллина на дебатах в Стерлитамаке рассказала, как она видит сбережение нации в республике:
ba: Мәҫәлән, алтынсы саҡырылыш Дәүләт Думаһының ғәмәлдәге депутаты һәм кандидат Зөһрә Рәхмәтуллина Стәрлетамаҡта үткән фекер алышыуҙа халыҡтың үҙаңын, рухи ҡиммәттәрҙе үҫтереү юлдары хаҡында һүҙ алып барҙы.

source: — Я бы назвала деятельность Госдумы VI созыва формирующей во многих отношениях.
ba: – Мин алтынсы саҡырылыш Дәүләт Думаһының эшмәкәрлеген күп йәһәттән ыңғай баһалайым.

source: Именно этот созыв принял много законов, направленных на защиту, экологию культуры в обществе.Были приняты законы, направленные на защиту работников культуры.
ba: Тап ошо саҡырылыш мәҙәниәтте яҡлауға, үҫтереүгә йүнәлтелгән бихисап закондар ҡабул итте. Был өлкә хеҙмәткәрҙәренең мәнфәғәтен ҡайғыртҡан хоҡуҡи документтар эшләнде.

source: Появился закон, направленный на защиту книжной продукции и кинопродукции от ненормативной лексики.
ba: Китап һәм кино продукцияһын тупаҫ телмәрҙән аралау хаҡында закон барлыҡҡа килде.

source: Эти законы направлены на уважительное отношение к своей культуре. 2014 год был объявлен Годом культуры. 2015 — Годом литературы. Текущий год — Год кино.
ba: Улар барыһы ла үҙ мәҙәниәтеңә хөрмәт менән ҡарауға йүнәлтелгән. 2014 йыл Мәҙәниәт йылы булараҡ үтһә, 2015 – Әҙәбиәт йылы, быйылғыһы Кино йылы тип иғлан ителде.

source: Это говорит о том, что в обществе и на идеологическом уровне изменилось отношение к культуре.
ba: Был йәмғиәттә мәҙәниәткә ҡараштың ыңғай яҡҡа үҙгәреүе хаҡында һөйләй.

source: Культура — широкое понятие.
ba: Мәҙәниәт – бик киң төшөнсә.

source: Нам нужна добрая, красивая литература.
ba: Беҙгә изгелекле, матур әҙәбиәт кәрәк.

source: Нам нужно свое родное кино, воспитывающее патриотизм.
ba: Илһөйәрлек тәрбиәләүсе күңелгә яҡын кинофильмдар кәрәк.

source: В свою очередь, кандидат и действующий депутат Госдумы Рима Баталова на встрече с избирателями в Илишевском районе обсудила тему поддержки многодетных семей и спорта, подчеркнула необходимость «организации бесплатного доступа в спортивные сооружения, предоставления субсидий и земельных участков, а также многое другое».
ba: Дәүләт Думаһының ғәмәлдәге депутаты һәм кандидат Рима Баталова Илеш районында һайлаусылар менән осрашыуҙа күп балалы ғаиләләрҙе яҡлау, спортты үҫтереү хаҡында һүҙ алып барҙы, «спорт ҡорамалдары менән бушлай ҡулланыуҙы ойоштороу, субсидиялар һәм ер участкалары биреүҙең» зарурлығын билдәләне, башҡа һорауҙарға ла туҡталды.

source: Что.
ba: Нимә.

source: Где.
ba: Ҡайҙа.

source: Когда
ba: Ҡасан.

source: Голосовать могут граждане не моложе 18 лет только по месту постоянной прописки. — открепительные удостоверения не предусмотрены.
ba: Тауыш биреүҙә 18 йәше тулған граждандар теркәлеү урыны буйынса ҡатнаша ала, теркәүҙән төшөү таныҡлығы биреү ҡаралмаған.

source: Чтобы получить бюллетень (на русском, башкирском или татарском языках), необходимо предъявить паспорт.
ba: Бюллетень алыу өсөн (улар рус, башҡорт, татар телдәрендә эшләнгән) паспорт кәрәк.

source: Узнать адрес своего участка можно на сайте www.pg.er.ru и по телефону федеральной горячей линии предварительного голосования 8-800-100-18-19.
ba: Үҙеңдең һайлау участкаңдың адресын www.pg.er.ru сайты йәки алдан тауыш биреүҙең Федераль ҡыҙыу линияһы телефоны (8-800-100-18-19) аша белергә була.

source: На портале также можно ознакомиться с предвыборными программами участников предварительного голосования и ходом дебатов.
ba: Порталда шулай уҡ алдан тауыш биреүҙә ҡатнашыусыларҙың һайлау алды программалары һәм фекер алышыуҙар барышы менән танышырға мөмкин.

source: Отдать свой голос можно за понравившегося кандидата или группу кандидатов, так как голосовать можно за несколько человек.
ba: Һәр кем үҙ күңеленә яҡын кандидат йәки кандидаттар төркөмөнә тауыш бирә ала, сөнки бер юлы бер нисә кеше өсөн тауыш бирергә мөмкин.

source: По итогам будет составлен рейтинг кандидатов.
ba: Һөҙөмтәләргә ҡарап, кандидаттар рейтингы төҙөләсәк.

source: В день проведения предварительного голосования в республике будет открыто 678 участков. Часы работы — с 8 до 20 часов.
ba: Алдан тауыш биреү көнөндә республикала иртәнге 8-ҙән киске 8-гә тиклем 678 участка эшләйәсәк.

source: Константин Толкачев, секретарь БРО партии «Единая Россия»:
ba: Константин Толкачев, «Берҙәм Рәсәй» партияһының Башҡортостан төбәк бүлексәһе секретары:

source: — «Единая Россия» не должна растить кандидатов в тепличных условиях.
ba: – «Берҙәм Рәсәй» кандидаттарҙы «теплица шарттарында» үҫтерергә тейеш түгел.

source: Наши выдвиженцы должны словом и делом доказывать свою политическую состоятельность, ни в коем случае нельзя давать заведомо невыполнимых обещаний.
ba: Улар үҙҙәренең сәйәси йәһәттән ышаныслы, төплө булыуын һүҙ һәм эш менән иҫбат итергә бурыслы.

source: В предварительном голосовании может принять участие любой желающий, вне зависимости от того, является он членом партии или нет.
ba: Алдан тауыш биреүҙә теләге булған һәр кем ҡатнаша ала, уның партия ағзаһы булыу-булмауы роль уйнамай.

source: Одним из основных моментов для кандидатов является то, что они должны быть кристально чистыми.
ba: Кандидаттар өсөн төп талаптарҙың береһе – улар «гәлсәр кеүек таҙа» булырға тейеш.

source: Нельзя иметь судимость, а также иностранные активы.
ba: Хөкөмгә тарттырылғандарға, сит ил активтарына эйә булыусыларға юл ябыҡ.

source: Павел Качкаев, кандидат предварительного голосования, действующий депутат Госдумы шестого созыва:
ba: Павел Качкаев, алдан тауыш биреү кандидаты, алтынсы саҡырылыш Дәүләт Думаһының ғәмәлдәге депутаты:

source: — В предварительном голосовании большое количество плюсов, среди которых — возможность участия молодых и талантливых кандидатов в выборах.Такие вещи нужно проводить для того, чтобы у каждого гражданина была возможность поучаствовать в выборах.
ba: – Был сараның ыңғай яҡтары бик күп, мәҫәлән, йәш, һәләтле кандидаттарға һайлауҙа ҡатнашыу мөмкинлеге асылыуын айырып билдәләр инем. Йәғни, теләге булған һәр кеше үҙен һынап ҡарай алһын өсөн уны киләсәктә лә дауам итергә кәрәк.

source: Если раньше кандидатов выбирали внутри партии, то сейчас круг расширился.
ba: Әгәр элек кандидаттарҙы партия эсендә генә һайлаһалар, хәҙер быны халыҡ үҙе эшләй.

source: Но с помощью предварительного голосования у них появилась возможность проявить себя, рассказать о том, как они смогут решить те или иные проблемы, чем именно они смогут помочь.
ba: Алдан тауыш биреү ярҙамында йәштәргә үҙен танытыу, теге йәки был һорауҙы нисек хәл итәсәге хаҡында сығыш яһау, ниндәй ярҙам күрһәтә аласағы хаҡында белдереү мөмкинлеге барлыҡҡа килде.

source: Инга Юмашева, кандидат предварительного голосования, ведущая телеканала «Россия»:
ba: Инга Юмашева, алдан тауыш биреү кандидаты, «Рәсәй» телеканалы алып барыусыһы:

source: — Я решила принять участие в предварительном голосовании, потому что не могла упустить тот шанс, который дала всем гражданам партия «Единая Россия».
ba: – Мин алдан тауыш биреүҙә ҡатнашып ҡарарға булдым, «Берҙәм Рәсәй» партияһы бөтә халыҡҡа тәҡдим иткән был мөмкинлекте ҡулдан ысҡындырғым килмәне.

source: Я уверена, что смогу достойно представлять интересы Республики Башкортостан в Госдуме, так как мне есть, что предложить для развития бренда республики и для поддержки молодежи.
ba: Дәүләт Думаһында Башҡортостан Республикаһы мәнфәғәттәрен лайыҡлы яҡлай аласаҡмын тип ышанам, сөнки төбәгебеҙҙең үҫешенә булышлыҡ итеү, йәштәрҙе яҡлау йәһәтенән аныҡ маҡсаттарым, тәҡдимдәрем бар.

source: 107 участников предварительного голосования
ba: Алдан тауыш биреүҙә 107 кеше ҡатнаша

source: из них
ba: улар араһынан

source: Мужчины – 77
ba: Ир-егеттәр – 77

source: Женщины – 30
ba: Ҡатын-ҡыҙҙар – 30

source: Учителя
ba: Уҡытыусылар

source: Предприниматели
ba: Эшҡыуарҙар

source: Инженеры
ba: Инженерҙар

source: Руководители предприятий и производств
ba: Предприятие һәм етештереү тармаҡтары етәкселәре

source: Врачи
ba: Табиптар

source: Общественные деятели
ba: Йәмәғәт эшмәкәрҙәре

source: Чемпионы мира и паралимпийские чемпионы
ba: Донъя һәм Паралимпия чемпиондары

source: Гражданские активисты
ba: Әүҙем граждандар

source: Рабочие
ba: Эшселәр

source: Правозащитники
ba: Хоҡуҡ һаҡсылары

source: Известные артисты
ba: Билдәле артистар

source: Журналисты
ba: Журналистар
